{
  "text": {
    "hey": 63,
    "hello": 62,
    "hi": 64,
    "there": 138,
    "good": 53,
    "morning": 85,
    "evening": 41,
    "moin": 84,
    "let": 75,
    "s": 112,
    "go": 51,
    "dude": 40,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 6,
    "cu": 33,
    "by": 22,
    "cee": 27,
    "you": 157,
    "later": 74,
    "night": 92,
    "bye": 23,
    "goodbye": 54,
    "have": 61,
    "a": 0,
    "nice": 91,
    "day": 34,
    "see": 120,
    "around": 15,
    "yes": 156,
    "y": 155,
    "indeed": 71,
    "of": 95,
    "course": 31,
    "that": 136,
    "sounds": 127,
    "correct": 30,
    "no": 93,
    "n": 88,
    "never": 90,
    "i": 68,
    "don": 38,
    "t": 133,
    "think": 139,
    "so": 125,
    "like": 76,
    "way": 147,
    "not": 94,
    "really": 105,
    "perfect": 100,
    "great": 57,
    "amazing": 10,
    "feeling": 47,
    "king": 73,
    "wonderful": 153,
    "am": 9,
    "very": 145,
    "going": 52,
    "to": 141,
    "save": 117,
    "the": 137,
    "world": 154,
    "super": 132,
    "stoked": 128,
    "extremely": 43,
    "my": 87,
    "was": 146,
    "horrible": 65,
    "sad": 114,
    "feel": 46,
    "well": 148,
    "disappointed": 36,
    "m": 79,
    "unhappy": 143,
    "extremly": 44,
    "saad": 113,
    "are": 14,
    "bot": 21,
    "human": 67,
    "talking": 134,
    "what": 149,
    "services": 122,
    "do": 37,
    "provide": 104,
    "can": 24,
    "tell": 135,
    "me": 81,
    "about": 1,
    "your": 158,
    "types": 142,
    "makeup": 80,
    "offer": 96,
    "mehendi": 83,
    "hairstyles": 60,
    "create": 32,
    "saree": 116,
    "draping": 39,
    "styles": 130,
    "hair": 59,
    "styling": 131,
    "for": 49,
    "events": 42,
    "who": 151,
    "is": 72,
    "owner": 98,
    "vasudha": 144,
    "artistry": 16,
    "runs": 111,
    "where": 150,
    "located": 77,
    "studio": 129,
    "address": 3,
    "need": 89,
    "schedule": 118,
    "an": 11,
    "appointment": 13,
    "in": 70,
    "advance": 4,
    "should": 123,
    "book": 18,
    "ahead": 7,
    "time": 140,
    "payment": 99,
    "policy": 101,
    "require": 107,
    "deposit": 35,
    "secure": 119,
    "booking": 19,
    "cancellation": 25,
    "reschedule": 108,
    "if": 69,
    "allergies": 8,
    "certain": 28,
    "products": 102,
    "cater": 26,
    "clients": 29,
    "with": 152,
    "sensitive": 121,
    "skin": 124,
    "group": 58,
    "bookings": 20,
    "multiple": 86,
    "on": 97,
    "same": 115,
    "how": 66,
    "feedback": 45,
    "after": 5,
    "best": 17,
    "give": 50,
    "follow": 48,
    "social": 126,
    "media": 82,
    "accounts": 2,
    "loyalty": 78,
    "program": 103,
    "repeat": 106,
    "any": 12,
    "rewards": 110,
    "returning": 109
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 1,
    "inquire_services": 13,
    "inquire_owner": 11,
    "inquire_location": 9,
    "inquire_appointment": 6,
    "inquire_payment": 12,
    "inquire_cancellation": 7,
    "inquire_allergy": 5,
    "inquire_group_booking": 8,
    "request_feedback": 16,
    "request_social_media": 17,
    "inquire_loyalty_program": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_allergy": 12,
    "utter_appointment": 13,
    "utter_cancellation_policy": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_feedback": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_group_booking": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_location": 23,
    "utter_loyalty_program": 24,
    "utter_owner": 25,
    "utter_payment_policy": 26,
    "utter_services": 27,
    "utter_social_media": 28
  },
  "action_text": null,
  "intent_response_key": null
}