{
  "text": {
    "hey": 54,
    "hello": 53,
    "hi": 55,
    "there": 122,
    "good": 46,
    "morning": 77,
    "evening": 37,
    "moin": 76,
    "let": 66,
    "s": 96,
    "go": 44,
    "dude": 35,
    "goodmorning": 49,
    "goodevening": 48,
    "afternoon": 4,
    "cu": 28,
    "by": 17,
    "cee": 22,
    "you": 143,
    "later": 65,
    "night": 83,
    "bye": 18,
    "goodbye": 47,
    "have": 52,
    "a": 0,
    "nice": 82,
    "day": 29,
    "see": 104,
    "around": 11,
    "yes": 142,
    "y": 141,
    "indeed": 61,
    "of": 86,
    "course": 27,
    "that": 120,
    "sounds": 111,
    "correct": 26,
    "no": 84,
    "n": 79,
    "never": 81,
    "i": 59,
    "don": 33,
    "t": 116,
    "think": 123,
    "so": 110,
    "like": 67,
    "way": 133,
    "not": 85,
    "really": 93,
    "perfect": 90,
    "great": 50,
    "amazing": 7,
    "feeling": 42,
    "king": 64,
    "wonderful": 139,
    "am": 6,
    "very": 131,
    "going": 45,
    "to": 125,
    "save": 101,
    "the": 121,
    "world": 140,
    "super": 115,
    "stoked": 112,
    "extremely": 39,
    "my": 78,
    "was": 132,
    "horrible": 56,
    "sad": 98,
    "feel": 41,
    "well": 134,
    "disappointed": 31,
    "m": 71,
    "unhappy": 129,
    "extremly": 40,
    "saad": 97,
    "are": 10,
    "bot": 16,
    "human": 58,
    "talking": 118,
    "what": 135,
    "services": 106,
    "do": 32,
    "provide": 92,
    "tell": 119,
    "me": 73,
    "about": 1,
    "your": 144,
    "makeup": 72,
    "offer": 87,
    "hairstyling": 51,
    "types": 128,
    "mehendi": 75,
    "kind": 63,
    "saree": 100,
    "draping": 34,
    "styles": 114,
    "can": 19,
    "who": 137,
    "is": 62,
    "owner": 88,
    "vasudha": 130,
    "artistry": 12,
    "where": 136,
    "located": 68,
    "studio": 113,
    "address": 2,
    "need": 80,
    "schedule": 102,
    "an": 8,
    "appointment": 9,
    "in": 60,
    "advance": 3,
    "should": 108,
    "book": 14,
    "ahead": 5,
    "time": 124,
    "trial": 126,
    "sessions": 107,
    "try": 127,
    "look": 70,
    "before": 13,
    "event": 38,
    "payment": 89,
    "policy": 91,
    "require": 94,
    "deposit": 30,
    "secure": 103,
    "booking": 15,
    "cancellation": 20,
    "reschedule": 95,
    "safety": 99,
    "measures": 74,
    "take": 117,
    "during": 36,
    "cater": 21,
    "clients": 23,
    "with": 138,
    "sensitive": 105,
    "skin": 109,
    "consultations": 25,
    "for": 43,
    "how": 57,
    "long": 69,
    "consultation": 24
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 5,
    "inquire_services": 12,
    "inquire_owner": 11,
    "inquire_location": 10,
    "ask_appointment": 1,
    "inquire_trial": 13,
    "ask_payment_policy": 4,
    "ask_cancellation": 2,
    "inquire_health_safety": 9,
    "ask_consultation": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "ask_trial_session": 12,
    "utter_appointment": 13,
    "utter_cancellation": 14,
    "utter_cheer_up": 15,
    "utter_consultation": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_health_safety": 21,
    "utter_iamabot": 22,
    "utter_location": 23,
    "utter_owner": 24,
    "utter_payment_policy": 25,
    "utter_services": 26
  },
  "action_text": null,
  "intent_response_key": null
}